{"arthurCargoSobreNos":"Desenvolvedor Full Stack","augustaCargoSobreNos":"Banco de Dados e Desenvolvedora Full Stack","blogTexto1":"Acreditamos que o autocuidado é a chave para uma vida mental plena e feliz. Por isso, na nossa plataforma, você poderá encontrar uma seção de blog dedicada a te auxiliar nessa jornada de autoconhecimento e bem-estar.","blogTexto2":"Nossa missão é oferecer um espaço acolhedor e informativo, onde você possa encontrar o suporte necessário para cuidar da sua saúde mental e construir uma vida mais leve, feliz e plena.","comoFuncionaTexto1":"A CalmoMilla oferece serviços a dois tipos de usuários: o ","comoFuncionaTexto10":"Mente em dia,  Vida em harmonia","comoFuncionaTexto2":"usuário que recebe tratamento e o usuário ","comoFuncionaTexto3":"que presta cuidados.","comoFuncionaTexto4":" O primeiro tipo de usuário terá acesso aos recursos de Jogos ","comoFuncionaTexto5":" Mentais, Relaxamento e Integração com Profissionais da  ","comoFuncionaTexto6":"Saúde Mental. ","comoFuncionaTexto7":"Os usuários profissionais terão acesso a uma gama de","comoFuncionaTexto8":"pacientes e devem atendê-los a valor social. ","comoFuncionaTexto9":"Acesse a Plataforma! ","comoFuncionaTitulo":"Como funciona?","funcionalidadesTexto1":"Explore uma nova dimensão de cuidado cerebral com nossa aba de exercícios mentais dedicado à prevenção da demência. Com uma série de desafios cognitivos cientificamente projetados, oferecemos uma maneira envolvente e estimulante de manter sua mente afiada e saudável. Desde jogos de memória até quebra-cabeças desafiadores, nossa plataforma intuitiva oferece uma abordagem holística para fortalecer suas habilidades cognitivas, permitindo que você aproveite ao máximo cada momento de lucidez.","\nfuncionalidadesTexto2":"“Relaxamento” incluem sessões guiadas de mindfulness, meditação e técnicas de respiração para ajudar os usuários a reduzir o estresse e a ansiedade. Encontre tranquilidade e bem-estar onde quer que você esteja com nossa aba de relaxamento e meditação guiada. Com uma variedade de práticas meditativas adaptadas às suas necessidades, desde redução de estresse até melhoria do sono, oferecemos uma jornada personalizada para o equilíbrio mental. Nossa plataforma intuitiva permite que você explore uma biblioteca de áudios e vídeos guiados por especialistas, proporcionando momentos de serenidade e autoconexão em meio ao caos do dia a dia.","\nfuncionalidadesTexto3":"Descubra uma nova abordagem para o autocuidado emocional com nossa aba de integração com psicólogos. Com uma interface intuitiva e segura, conectamos você a uma rede de psicólogos a preço social, prontos para ajudá-lo a enfrentar desafios emocionais onde quer que você esteja. Oferecemos suporte flexível e conveniente para atender às suas necessidades, garantindo que você possa priorizar sua saúde mental de forma acessível e sem complicações. ","funcionalidadesTitulo1":"Jogos Mentais","\nfuncionalidadesTitulo2":"Relaxamento","funcionalidadesTitulo3":"Integração com Psicólogos","gabrielCargoSobreNos":"Financeiro e Desenvolvedor Back-End","headerEntrar":"Entrar","headerFuncionalidades":"Funcionalidades","headerPsicoterapia":"Psicoterapia","luizCargoSobreNos":"UI/UX e Desenvolvedor Front-End","paginaInicial1":"Mente","paginaInicial2":"em dia,","paginaInicial3":" vida em ","paginaInicial4":"harmonia","paginaInicialBotao":"Vamos começar?","parceirosBotao":"Seja nosso parceiro!","parceirosTitulo":"Nossos parceiros","planosDisponivelTitulo":"Planos Disponíveis","planosUsuarioFlor":"Flores","\nplanosUsuarioFlorEspecificacao":"(USUÁRIO COMUM)","planosUsuarioProf":"Jardineiros","planosUsuarioProfEspecificacao":"(PROFISSIONAL DA SAÚDE)","ruthCargoSobreNos":"Scrum Master, UI/UX, Social Media, Back-End","sobreNosBotao":"Apoie o projeto","sobreNosbotaoParceiro":"APOIAR O PROJETO","sobreNosTexto1":"Somos uma equipe dedicada e comprometida em fornecer serviços de cuidado à saúde mental que promovem o bem-estar holístico e o equilíbrio emocional. Combinando experiência clínica e compaixão, estamos aqui para apoiar indivíduos em sua jornada para uma vida mais saudável e significativa. ","sobreNosTexto10":"Amarelo representa uma das cores principais da flor que é foco do projeto: a camomila. Além disso é uma cor que transmite positividade, felicidade e criatividade. A escolha por um segundo tom mais escuro diz respeito ao contraste.","sobreNosTexto11":"Roxo, uma cor que se faz muito presente ao se falar de saúde mental e psicologia das cores. Transmite espiritualidade, sabedoria e conforto.","sobreNosTexto12":"Levando em consideração a ideia de campo de flores, é inevitável não ter o verde. Transmite esperança, saúde e renovação. Uma variação para o verde, pensando no contraste.","sobreNosTexto13":"O azul simboliza a água, o céu e outros elementos da natureza que simbolizam tranquilidade. Transmitindo harmonia, calma e segurança.","sobreNosTexto14":"O nome CalmoMilla é uma combinação criativa que vem da palavra camomila e do conceito de calmaria. A camomila é uma flor conhecida por suas propriedades calmantes, frequentemente usada em chás para promover relaxamento e bem-estar. Unindo calmo e camomila, o nome reflete a missão do projeto de trazer tranquilidade e apoio para a saúde mental dos usuários.","sobreNosTexto15":"Para reforçar esses valores, apresentamos nossa mascote, Milla. Seu nome é derivado da camomila, em linha com o conceito do projeto. Representada como uma criança, Milla foi criada para inspirar sentimentos de esperança, acolhimento e empatia. Com seu design cativante, ela simboliza a inocência e a pureza, tornando o ambiente do CalmoMilla ainda mais acolhedor para todos os usuários.","sobreNosTexto2":"O CalmoMilla visa um impacto significativo na sociedade: queremos ampliar o acesso ao serviço de saúde mental e reduzir o estigma do tema, fazendo as pessoas se sentirem mais encorajadas a cuidarem de si. O CalmoMilla veio para mudar vidas, trazendo melhoria geral na qualidade de vida das pessoas.","sobreNosTexto3":"A paleta foi decidida com base em fotos de campos de flores, em especial a camomila, planta com propriedades calmantes e relaxantes, com o objetivo de proporcionar aos usuários uma sensação de acolhimento, segurança e relaxamento.","\nsobreNosTexto4":"O nome CalmoMilla foi escolhido com o objetivo de transmitir tranquilidade, através do trocadilho entre a palavra “camomila” e a palavra “calma”, referenciando a representante da marca: Milla. ","\nsobreNosTexto5":"O design da Milla, tem como intuito causar sentimentos de esperança, acolhimento e empatia. Devido a isso decidimos representá-la como uma criança.","\nsobreNosTexto6":"O design da Milla tem como intuito causar sentimentos","\nsobreNosTexto7":"de esperança, acolhimento e empatia, devido a isso,","\nsobreNosTexto8":"decidimos representa-la, como uma criança.","sobreNosTexto9":"A paleta principal foi decidida com base em fotos de campos de flores, com o objetivo de proporcionar aos usuários uma sensação de acolhimento, segurança e relaxamento.","sobreNosTitulo1":"Sobre nós","\nsobreNosTitulo2":"Identidade Visual","sobreNosTitulo3":"Paleta","sobreNosTitulo4":"Nome e Logo","sobreNosTitulo5":"Nome e Logo","sobreNosTitulo6":"A equipe por trás","victorCargoSobreNos":"P.O e Desenvolvedor Full Stack"}