{"comoFuncionaTexto1":"A CalmoMilla oferece serviços a 2 tipos de usuários, o ","comoFuncionaTexto10":"A mente em dia, a vida em harmonia","comoFuncionaTexto2":" usuário paciente que recebe tratamento e o usuário ","comoFuncionaTexto3":" profissional que presta atendimento. ","comoFuncionaTexto4":" Os usuário paciente, terão acesso aos recursos de Jogos ","comoFuncionaTexto5":" Mentais, Relaxamento e Integração com Profissionais da  ","comoFuncionaTexto6":"Saúde Mental (Psicológos, terapeutas etc). ","comoFuncionaTexto7":"Os usuários profissionais terão acesso a uma gama de","comoFuncionaTexto8":"pacientes e devem atende-los a valor social. ","comoFuncionaTexto9":"Acesse a Plataforma! ","comoFuncionaTitulo":"Como funciona?","funcionalidadesTexto1":"Explore uma nova dimensão de cuidado cerebral com nosso aplicativo de exercícios mentais dedicado à prevenção da demência. Com uma série de desafios cognitivos cientificamente projetados, oferecemos uma maneira envolvente e estimulante de manter sua mente afiada e saudável. Desde jogos de memória até quebra-cabeças desafiadores, nossa plataforma intuitiva oferece uma abordagem holística para fortalecer suas habilidades cognitivas, permitindo que você aproveite ao máximo cada momento de lucidez.","\nfuncionalidadesTexto2":"“Relaxamento” incluem sessões guiadas de mindfulness, meditação e técnicas de respiração para ajudar os usuários a reduzir o estresse e a ansiedade. Encontre tranquilidade e bem-estar onde quer que você esteja com nosso aplicativo de relaxamento e meditação guiada. Com uma variedade de práticas meditativas adaptadas às suas necessidades, desde redução de estresse até melhoria do sono, oferecemos uma jornada personalizada para o equilíbrio mental. Nossa plataforma intuitiva permite que você explore uma biblioteca de áudios e vídeos guiados por especialistas, proporcionando momentos de serenidade e autoconexão em meio ao caos do dia a dia.","\nfuncionalidadesTexto3":"Descubra uma nova abordagem para o autocuidado emocional com nosso aplicativo de consultas psicológicas online. Com uma interface intuitiva e segura, conectamos você a uma rede de psicólogos qualificados, prontos para ajudá-lo a enfrentar desafios emocionais onde quer que você esteja. Desde sessões de terapia por vídeo até mensagens instantâneas, oferecemos suporte flexível e conveniente para atender às suas necessidades, garantindo que você possa priorizar sua saúde mental de forma acessível e sem complicações. Baixe agora e descubra uma nova maneira de encontrar equilíbrio emocional na palma da sua mão.","funcionalidadesTitulo1":"Jogos Mentais","\nfuncionalidadesTitulo2":"Relaxamento","funcionalidadesTitulo3":"Integração com Psicólogos","headerComoFunciona":"Como Funciona?","headerComunidade":"Comunidade","headerEntrar":"Entrar","headerFuncionalidades":"Funcionalidades","headerJogos":"Jogos","headerParceiros":"Nossos parceiros","headerPsicoterapia":"Psicoterapia","headerSobreNos":"Sobre nós","paginaInicial1":"Mente","paginaInicial2":"em dia,","paginaInicial3":" vida em ","paginaInicial4":"harmonia","paginaInicialBotao":"Vamos começar?","parceirosBotao":"Seja nosso parceiro!","parceirosTitulo":"Nossos parceiros","sobreNosBotao":"Apoie o projeto","sobreNosTexto1":"Somos uma equipe dedicada e comprometida em fornecer serviços de cuidado à saúde mental que promovem o bem-estar holístico e o equilíbrio emocional. Combinando experiência clínica e compaixão, estamos aqui para apoiar indivíduos em sua jornada para uma vida mais saudável e significativa. ","sobreNosTexto2":"A CalmoMilla visa um impacto significativo, tanto na sociedade e na comunidade, Nós queremos ampliar o acesso ao serviço de saúde mental, especialmente para aqueles sem condições de acesso a esses serviços. Nós queremos reduzir o estigma do tema, fazendo as pessoas se sentirem mais encorajadas a cuidarem de seus problemas. Nós queremos educar e conscientizar os usuários, fornecendo informações e estratégias de autocuidado aos usuários, além de muitos outros impactos. A CalmoMilla veio para mudar vidas, trazendo melhoria geral na qualidade de vida das pessoas.","sobreNosTexto3":"A paleta principal foi decidida com base em fotos de campos de flores, em especial a lavanda, planta com propriedades calmantes e relaxantes, com o objetivo de proporcionar aos usuários uma sensação de acolhimento, segurança e relaxamento.","\nsobreNosTexto4":"O nome CalmoMilla foi escolhido com o objetivo de transmitir tranquilidade, através do trocadilho entre a palavra “camomila” e a palavra “calma” referenciando a representante da marca: Milla. ","\nsobreNosTexto5":"O design da Milla, tem como intuito causar sentimentos de esperança, acolhimento e empatia, devido a isso, decidimos representa-la, como uma criança.","\nsobreNosTexto6":"O design da Milla tem como intuito causar sentimentos","\nsobreNosTexto7":"de esperança, acolhimento e empatia, devido a isso,","\nsobreNosTexto8":"decidimos representa-la, como uma criança.","sobreNosTitulo1":"Sobre nós","\nsobreNosTitulo2":"Identidade Visual","sobreNosTitulo3":"Paleta","sobreNosTitulo4":"Nome e Logo"}