{"relaxamentoDescMed":"A alma parece-me apenas uma simples respiração do corpo.","relaxamentoDescRep":"Estar cheio de vida é respirar profundamente, mover-se livremente e sentir com intensidade.","relaxamentoDescYoga":"A libertação do desejo conduz à paz interior.","relaxamentoImporDescMed":"Cansado do estresse e da ansiedade? A meditação pode ser a sua chave para uma vida mais leve e plena! Diversos estudos comprovam seus benefícios, desde o alívio do estresse e da dor até a melhora do foco, sono e criatividade.\n\nCom apenas alguns minutos por dia, você pode desfrutar de mais calma, autoconhecimento e bem-estar. Comece hoje mesmo e invista em sua saúde mental e física!\n\nLembre-se: a prática regular é fundamental para alcançar os melhores resultados. Diversos recursos estão disponíveis para te auxiliar em nossa plataforma.\n","relaxamentoImporDescRep":"Cansado do estresse e da correria do dia a dia? Experimente a respiração profunda, uma prática milenar com diversos exercícios que te darão um up de saúde e bem-estar.\n\nVocê pode obter benefícios como: Redução do estresse e da ansiedade, controle da raiva e da irritabilidade, alívio da dor e aumento da disposição e da energia. \n","relaxamentoImporDescYoga":"A Yoga, prática milenar que combina exercícios físicos, técnicas de respiração e meditação, se destaca como um presente para o corpo e a mente. Diversos estudos científicos comprovam seus numerosos benefícios, tornando-a uma ferramenta poderosa para o bem-estar integral.\n\nNo âmbito físico é benéfico para: flexibilidade, força e resistência muscular, melhora a postura e o equilíbrio, saúde cardiovascular e melhora qualidade do sono.\n\nNo âmbito mental e emocional: reduz estresse, ansiedade e depressão, aumenta o foco, memória e desenvolve inteligência emocional.","relaxamentoImporTituloMed":"Importância da Meditação","relaxamentoImporTituloRep":"Importância da Respiração","relaxamentoImporTituloYoga":"Importância do Yoga","relaxamentosubTituloMed":"Vídeos para Meditação","relaxamentosubTituloRep":"Vídeos para Respiração","relaxamentosubTituloYoga":"Vídeos para Yoga","relaxamentoTituloHome":"O que te acalmaria no momento?","relaxamentoTituloMed":"Meditação","relaxamentoTituloRes":"Respiração","relaxamentoTituloYoga":"Yoga"}