{"comoFuncionaTexto1":"CalmoMilla offers services to 2 types of users, the ","comoFuncionaTexto10":"The mind in day, life in harmony","comoFuncionaTexto2":" patient user receiving treatment and the user ","comoFuncionaTexto3":" professional who provides care. ","comoFuncionaTexto4":" Patient users will have access to Games resources ","comoFuncionaTexto5":" Mental, Relaxation and Integration with Professionals  ","comoFuncionaTexto6":"Mental Health (Psychologists, therapists, etc.). ","comoFuncionaTexto7":"Professional users will have access to a range of","comoFuncionaTexto8":"patients and must serve them with social value. ","comoFuncionaTexto9":"Access the Platform! ","comoFuncionaTitulo":"How it works?","funcionalidadesTexto1":"Explore a new dimension of brain care with our mental exercise app dedicated to preventing dementia. With a series of scientifically designed cognitive challenges, we offer an engaging and stimulating way to keep your mind sharp and healthy. From memory games to challenging puzzles, our intuitive platform offers a holistic approach to strengthening your cognitive skills, allowing you to make the most of every moment of lucidity.","\nfuncionalidadesTexto2":"“Relaxation” includes guided mindfulness sessions, meditation, and breathing techniques to help users reduce stress and anxiety. Find tranquility and well-being wherever you are with our relaxation and guided meditation app. With a variety of meditative practices tailored to your needs, from stress reduction to improving sleep, we offer a personalized journey to mental balance. Our intuitive platform allows you to explore a library of expert-guided audio and videos, providing moments of serenity and self-connection amid the chaos of everyday life.","\nfuncionalidadesTexto3":"Discover a new approach to emotional self-care with our online psychological consultation app. With an intuitive and secure interface, we connect you to a network of qualified psychologists, ready to help you face emotional challenges wherever you are. From video therapy sessions to instant messaging, we offer flexible, convenient support to meet your needs, ensuring you can prioritize your mental health in an affordable, hassle-free way. Download now and discover a new way to find emotional balance in the palm of your hand.","funcionalidadesTitulo1":"Mind Games","\nfuncionalidadesTitulo2":"Relaxation","funcionalidadesTitulo3":"Integration with Psychologists","headerComoFunciona":"How it works?","headerComunidade":"Community","headerEntrar":"Enter","headerFuncionalidades":"Functionalities","headerJogos":"Games","headerParceiros":"Our partners","headerPsicoterapia":"Psychotherapy","headerSobreNos":"About Us","paginaInicial1":"Mind","paginaInicial2":"in day,","paginaInicial3":" life in ","paginaInicial4":"harmony","paginaInicialBotao":"Let's start?","parceirosBotao":"Be our partner!","parceirosTitulo":"Our partners","sobreNosBotao":"Support the project","sobreNosTexto1":"We are a dedicated team committed to providing mental health care services that promote holistic well-being and emotional balance. Combining clinical expertise and compassion, we are here to support individuals on their journey to a healthier, more meaningful life. ","sobreNosTexto2":"CalmoMilla aims to have a significant impact, both on society and the community. We want to expand access to mental health services, especially for those unable to access these services. We want to reduce the stigma of the topic, making people feel more encouraged to take care of their problems. We want to educate and raise awareness among users, providing information and self-care strategies to users, as well as many other impacts. CalmoMilla came to change lives, bringing a general improvement in people's quality of life.","sobreNosTexto3":"The main palette was decided based on photos of flower fields, especially lavender, a plant with calming and relaxing properties, with the aim of providing users with a feeling of welcome, security and relaxation.","\nsobreNosTexto4":"The name CalmoMilla was chosen with the aim of conveying tranquility, through the pun between the word “chamomile” and the word “calm” referencing the brand representative: Milla. ","\nsobreNosTexto5":"Milla's design aims to evoke feelings of hope, acceptance and empathy, because of this, we decided to represent her as a child.","\nsobreNosTexto6":"Milla's design aims to cause feelings","\nsobreNosTexto7":"of hope, acceptance and empathy, due to this,","\nsobreNosTexto8":"we decided to represent her as a child.","sobreNosTitulo1":"About Us","\nsobreNosTitulo2":"Visual identity","sobreNosTitulo3":"Palette","sobreNosTitulo4":"Name and Logo"}