{"relaxamentoDescMed":"The soul seems to me to be just a simple breath of the body.","relaxamentoDescRep":"To be full of life is to breathe deeply, move freely and feel intensely.","relaxamentoDescYoga":"Freedom from desire leads to inner peace.","relaxamentoImporDescMed":"Tired of stress and anxiety? Meditation could be your key to a lighter and fuller life! Several studies prove its benefits, from relieving stress and pain to improving focus, sleep and creativity. With just a few minutes a day, you can enjoy greater calm, self-knowledge and well-being. Start today and invest in your mental and physical health! Remember: regular practice is essential to achieve the best results. Several resources are available to assist you on our platform.\n","relaxamentoImporDescRep":"Tired of the stress and rush of everyday life? Try deep breathing, an ancient practice with different exercises that will boost your health and well-being. You can obtain benefits such as: Reduced stress and anxiety, control of anger and irritability, pain relief and increased disposition and energy. \n","relaxamentoImporDescYoga":"Yoga, an ancient practice that combines physical exercises, breathing techniques and meditation, stands out as a gift for the body and mind. Several scientific studies prove its numerous benefits, making it a powerful tool for comprehensive well-being. Physically, it is beneficial for: flexibility, muscular strength and endurance, improves posture and balance, cardiovascular health and improves sleep quality. Mentally and emotionally: reduces stress, anxiety and depression, increases focus, memory and develops emotional intelligence.","relaxamentoImporTituloMed":"Importance of Meditation","relaxamentoImporTituloRep":"Importance of Breathing","relaxamentoImporTituloYoga":"Importance of Yoga","relaxamentosubTituloMed":"Videos for Meditation","relaxamentosubTituloRep":"Breathing Videos","relaxamentosubTituloYoga":"Videos for Yoga","relaxamentoTituloHome":"What would calm you down at the moment?","relaxamentoTituloMed":"Meditation","relaxamentoTituloRes":"Breathing","relaxamentoTituloYoga":"Yoga"}