{"arthurCargoSobreNos":"Desarrollador Full Stack","augustaCargoSobreNos":"Desarrollador de Bases de Datos y Full Stack","blogTexto1":"Creemos que el autocuidado es la clave para una vida mental plena y feliz. Por eso, en nuestra plataforma podrás encontrar una sección de blog dedicada a ayudarte en este viaje de autoconocimiento y bienestar.","blogTexto2":"Nuestra misión es ofrecer un espacio acogedor e informativo, donde puedas encontrar el apoyo que necesitas para cuidar tu salud mental y construir una vida más ligera, feliz y plena.","comoFuncionaTexto1":"CalmoMilla ofrece servicios a dos tipos de usuarios: ","comoFuncionaTexto10":"Mente en el día, vida en armonía.","comoFuncionaTexto2":"usuario que recibe el tratamiento y el usuario ","comoFuncionaTexto3":"quien brinda atención.","comoFuncionaTexto4":" El primer tipo de usuario tendrá acceso a las funciones de los Juegos. ","comoFuncionaTexto5":" Mental, Relajación e Integración con Profesionales  ","comoFuncionaTexto6":"Salud mental. ","comoFuncionaTexto7":"Los usuarios profesionales tendrán acceso a una gama de","comoFuncionaTexto8":"pacientes y debemos atenderlos con valor social. ","comoFuncionaTexto9":"¡Accede a la Plataforma! ","comoFuncionaTitulo":"¿Como funciona?","funcionalidadesTexto1":"Explora una nueva dimensión del cuidado del cerebro con nuestra pestaña de ejercicios mentales dedicada a la prevención de la demencia. Con una serie de desafíos cognitivos diseñados científicamente, ofrecemos una forma atractiva y estimulante de mantener su mente alerta y saludable. Desde juegos de memoria hasta acertijos desafiantes, nuestra plataforma intuitiva ofrece un enfoque holístico para fortalecer tus habilidades cognitivas, permitiéndote aprovechar al máximo cada momento de lucidez.","\nfuncionalidadesTexto2":"La “relajación” incluye sesiones guiadas de atención plena, meditación y técnicas de respiración para ayudar a los usuarios a reducir el estrés y la ansiedad. Encuentra tranquilidad y bienestar estés donde estés con nuestra pestaña de relajación y meditación guiada. Con una variedad de prácticas meditativas adaptadas a sus necesidades, desde la reducción del estrés hasta la mejora del sueño, ofrecemos un viaje personalizado hacia el equilibrio mental. Nuestra plataforma intuitiva le permite explorar una biblioteca de audio y videos guiados por expertos, brindando momentos de serenidad y autoconexión en medio del caos de la vida cotidiana.","\nfuncionalidadesTexto3":"Descubre un nuevo enfoque de autocuidado emocional con nuestra pestaña de integración de psicólogos. Con una interfaz intuitiva y segura, te conectamos a una red de psicólogos a un precio social, listos para ayudarte a afrontar los desafíos emocionales estés donde estés. Ofrecemos soporte flexible y conveniente para satisfacer sus necesidades, asegurando que pueda priorizar su salud mental de manera asequible y sin complicaciones. ","funcionalidadesTitulo1":"Juegos mentales","\nfuncionalidadesTitulo2":"Relajación","funcionalidadesTitulo3":"Integración con Psicólogos","gabrielCargoSobreNos":"Desarrollador de Finanzas y Back-End","headerEntrar":"Entrar","headerFuncionalidades":"Funcionalidades","headerPsicoterapia":"Psicoterapia","luizCargoSobreNos":"Desarrollador UI/UX y Front-End","paginaInicial1":"Mente","paginaInicial2":"en dia,","paginaInicial3":" la vida en ","paginaInicial4":"armonía","paginaInicialBotao":"¿Vamos a empezar?","parceirosBotao":"¡Sé nuestro socio!","parceirosTitulo":"Nuestros compañeros","planosDisponivelTitulo":"Planes disponibles","planosUsuarioFlor":"flores","\nplanosUsuarioFlorEspecificacao":"(USUARIO COMÚN)","planosUsuarioProf":"jardineros","planosUsuarioProfEspecificacao":"(PROFESIONAL DE LA SALUD)","ruthCargoSobreNos":"Scrum Master, UI/UX, Redes Sociales, Back-End","sobreNosBotao":"Apoya el proyecto","sobreNosbotaoParceiro":"APOYAR EL PROYECTO","sobreNosTexto1":"Somos un equipo dedicado y comprometido a brindar servicios de atención de salud mental que promuevan el bienestar integral y el equilibrio emocional. Combinando experiencia clínica y compasión, estamos aquí para apoyar a las personas en su viaje hacia una vida más saludable y significativa. ","sobreNosTexto10":"El amarillo representa uno de los colores principales de la flor que centra el proyecto: la manzanilla. Además, es un color que transmite positividad, felicidad y creatividad. Elegir un segundo tono más oscuro tiene que ver con el contraste.","sobreNosTexto11":"El morado, un color que está muy presente cuando se habla de salud mental y psicología del color. Transmite espiritualidad, sabiduría y consuelo.","sobreNosTexto12":"Teniendo en cuenta la idea de un campo de flores, es inevitable no tener verde. Transmite esperanza, salud y renovación. Una variación del verde, pensando en el contraste.","sobreNosTexto13":"El azul simboliza el agua, el cielo y otros elementos de la naturaleza que simbolizan la tranquilidad. Transmitiendo armonía, calma y seguridad.","sobreNosTexto14":"El nombre CalmoMilla es una combinación creativa que proviene de la palabra manzanilla y el concepto de calma. La manzanilla es una flor conocida por sus propiedades calmantes, utilizada a menudo en tés para promover la relajación y el bienestar. Combinando calma y manzanilla, el nombre refleja la misión del proyecto de brindar tranquilidad y apoyo a la salud mental de los usuarios.","sobreNosTexto15":"Para reforzar estos valores, presentamos a nuestra mascota, Milla. Su nombre deriva de manzanilla, acorde con el concepto del proyecto. Representada como una niña, Milla fue creada para inspirar sentimientos de esperanza, aceptación y empatía. Con su cautivador diseño, simboliza la inocencia y la pureza, haciendo que el ambiente CalmoMilla sea aún más acogedor para todos los usuarios.","sobreNosTexto2":"CalmoMilla pretende tener un impacto significativo en la sociedad: queremos ampliar el acceso a los servicios de salud mental y reducir el estigma del tema, haciendo que las personas se sientan más animadas a cuidar de sí mismas. CalmoMilla llegó para cambiar vidas, aportando una mejora generalizada en la calidad de vida de las personas.","sobreNosTexto3":"La paleta se decidió en base a fotografías de campos de flores, especialmente de manzanilla, una planta con propiedades calmantes y relajantes, con el objetivo de brindar a los usuarios una sensación de acogida, seguridad y relajación.","\nsobreNosTexto4":"El nombre CalmoMilla fue elegido con el objetivo de transmitir tranquilidad, a través del juego de palabras entre la palabra “manzanilla” y la palabra “calma”, haciendo referencia al representante de la marca: Milla. ","\nsobreNosTexto5":"El diseño de Milla pretende evocar sentimientos de esperanza, aceptación y empatía. Por eso decidimos representarla cuando era niña.","\nsobreNosTexto6":"El diseño de Milla pretende provocar sentimientos","\nsobreNosTexto7":"de esperanza, aceptación y empatía, por ello,","\nsobreNosTexto8":"Decidimos representarla cuando era niña.","sobreNosTexto9":"La paleta principal se decidió en base a fotografías de campos de flores, con el objetivo de brindar a los usuarios una sensación de bienvenida, seguridad y relajación.","sobreNosTitulo1":"Sobre nosotros","\nsobreNosTitulo2":"Identidad visual","sobreNosTitulo3":"Paleta","sobreNosTitulo4":"Nombre y logotipo","sobreNosTitulo5":"Nombre y logotipo","sobreNosTitulo6":"El equipo detrás","victorCargoSobreNos":"Desarrollador PO y Full Stack"}