{"arthurCargoSobreNos":"Développeur Full Stack","augustaCargoSobreNos":"Développeur de bases de données et Full Stack","blogTexto1":"Nous pensons que prendre soin de soi est la clé d’une vie mentale pleine et heureuse. Ainsi, sur notre plateforme, vous pouvez trouver une section blog dédiée à vous aider dans ce voyage de connaissance de soi et de bien-être.","blogTexto2":"Notre mission est d'offrir un espace accueillant et informatif, où vous pourrez trouver le soutien dont vous avez besoin pour prendre soin de votre santé mentale et construire une vie plus légère, plus heureuse et plus épanouie.","comoFuncionaTexto1":"CalmoMilla propose des services à deux types d'utilisateurs : ","comoFuncionaTexto10":"L'esprit au quotidien, la vie en harmonie","comoFuncionaTexto2":"l'utilisateur recevant un traitement et l'utilisateur ","comoFuncionaTexto3":"qui prodigue des soins.","comoFuncionaTexto4":" Le premier type d'utilisateur aura accès aux fonctionnalités des jeux ","comoFuncionaTexto5":" Mental, Détente et Intégration avec des Professionnels  ","comoFuncionaTexto6":"Santé mentale. ","comoFuncionaTexto7":"Les utilisateurs professionnels auront accès à une gamme de","comoFuncionaTexto8":"patients et doit les servir avec une valeur sociale. ","comoFuncionaTexto9":"Accédez à la Plateforme ! ","comoFuncionaTitulo":"Comment ça fonctionne?","funcionalidadesTexto1":"Explorez une nouvelle dimension des soins cérébraux avec notre onglet d'exercices mentaux dédié à la prévention de la démence. Avec une série de défis cognitifs scientifiquement conçus, nous proposons une manière engageante et stimulante de garder votre esprit vif et sain. Des jeux de mémoire aux énigmes stimulantes, notre plateforme intuitive propose une approche holistique pour renforcer vos capacités cognitives, vous permettant de tirer le meilleur parti de chaque instant de lucidité.","\nfuncionalidadesTexto2":"La « relaxation » comprend des séances guidées de pleine conscience, de la méditation et des techniques de respiration pour aider les utilisateurs à réduire le stress et l'anxiété. Retrouvez tranquillité et bien-être où que vous soyez grâce à notre onglet relaxation et méditation guidée. Avec une variété de pratiques méditatives adaptées à vos besoins, de la réduction du stress à l'amélioration du sommeil, nous proposons un voyage personnalisé vers l'équilibre mental. Notre plateforme intuitive vous permet d'explorer une bibliothèque d'audio et de vidéos guidées par des experts, offrant des moments de sérénité et de connexion avec soi au milieu du chaos de la vie quotidienne.","\nfuncionalidadesTexto3":"Découvrez une nouvelle approche de la prise en charge émotionnelle de soi avec notre onglet d'intégration de psychologue. Avec une interface intuitive et sécurisée, nous vous connectons à un réseau de psychologues à prix social, prêts à vous aider à relever des défis émotionnels où que vous soyez. Nous offrons un soutien flexible et pratique pour répondre à vos besoins, vous permettant ainsi de donner la priorité à votre santé mentale à moindre coût et sans tracas. ","funcionalidadesTitulo1":"Jeux d'esprit","\nfuncionalidadesTitulo2":"Relaxation","funcionalidadesTitulo3":"Intégration avec des psychologues","gabrielCargoSobreNos":"Développeur Finance et Back-End","headerEntrar":"Entrer","headerFuncionalidades":"Fonctionnalités","headerPsicoterapia":"Psychothérapie","luizCargoSobreNos":"Développeur UI/UX et Front-End","paginaInicial1":"Esprit","paginaInicial2":"au jour,","paginaInicial3":" vie dans ","paginaInicial4":"harmonie","paginaInicialBotao":"Commençons?","parceirosBotao":"Soyez notre partenaire !","parceirosTitulo":"Nos partenaires","ruthCargoSobreNos":"Scrum Master, UI/UX, Médias Sociaux, Back-End","sobreNosBotao":"Soutenir le projet","sobreNosbotaoParceiro":"SOUTENEZ LE PROJET","sobreNosTexto1":"Nous sommes une équipe dévouée engagée à fournir des services de soins de santé mentale qui favorisent le bien-être holistique et l'équilibre émotionnel. Combinant expertise clinique et compassion, nous sommes là pour soutenir les individus dans leur cheminement vers une vie plus saine et plus significative. ","sobreNosTexto10":"Le jaune représente l’une des couleurs principales de la fleur au centre du projet : la camomille. De plus, c'est une couleur qui véhicule la positivité, le bonheur et la créativité. Choisir un deuxième ton plus foncé est une question de contraste.","sobreNosTexto11":"Le violet, une couleur très présente lorsqu’on parle de santé mentale et de psychologie des couleurs. Transmet la spiritualité, la sagesse et le réconfort.","sobreNosTexto12":"Compte tenu de l’idée d’un champ de fleurs, il est inévitable de ne pas avoir de vert. Transmet l’espoir, la santé et le renouveau. Une variation pour le vert, en pensant au contraste.","sobreNosTexto13":"Le bleu symbolise l'eau, le ciel et d'autres éléments de la nature qui symbolisent la tranquillité. Transmettre l'harmonie, le calme et la sécurité.","sobreNosTexto14":"Le nom CalmoMilla est une combinaison créative qui vient du mot camomille et du concept de calme. La camomille est une fleur connue pour ses propriétés calmantes, souvent utilisée dans les thés pour favoriser la relaxation et le bien-être. Alliant calme et camomille, le nom reflète la mission du projet d'apporter quiétude et soutien à la santé mentale des usagers.","sobreNosTexto15":"Pour renforcer ces valeurs, nous avons présenté notre mascotte, Milla. Son nom est dérivé de la camomille, conformément au concept du projet. Représentée comme une enfant, Milla a été créée pour inspirer des sentiments d'espoir, d'acceptation et d'empathie. Avec son design captivant, il symbolise l'innocence et la pureté, rendant l'environnement CalmoMilla encore plus accueillant pour tous les utilisateurs.","sobreNosTexto2":"CalmoMilla vise à avoir un impact significatif sur la société : nous voulons élargir l'accès aux services de santé mentale et réduire la stigmatisation du sujet, en encourageant les gens à prendre soin d'eux-mêmes. CalmoMilla est venu changer des vies, apportant une amélioration générale de la qualité de vie des gens.","sobreNosTexto3":"La palette a été choisie à partir de photos de champs de fleurs, notamment de camomille, une plante aux propriétés calmantes et relaxantes, dans le but de procurer aux utilisateurs un sentiment d'accueil, de sécurité et de détente.","\nsobreNosTexto4":"Le nom CalmoMilla a été choisi dans le but de transmettre la tranquillité, à travers le jeu de mots entre le mot « camomille » et le mot « calme », faisant référence au représentant de la marque : Milla. ","\nsobreNosTexto5":"Le design de Milla vise à évoquer des sentiments d'espoir, d'acceptation et d'empathie. C'est pour cette raison que nous avons décidé de la représenter comme une enfant.","\nsobreNosTexto6":"Le design de Milla vise à provoquer des émotions","\nsobreNosTexto7":"d'espoir, d'acceptation et d'empathie, grâce à cela,","\nsobreNosTexto8":"Nous avons décidé de la représenter enfant.","sobreNosTexto9":"La palette principale a été choisie à partir de photos de champs de fleurs, dans le but de procurer aux utilisateurs un sentiment d'accueil, de sécurité et de détente.","sobreNosTitulo1":"À propos de nous","\nsobreNosTitulo2":"Identité visuelle","sobreNosTitulo3":"Palette","sobreNosTitulo4":"Nom et logo","sobreNosTitulo5":"Nom et logo","sobreNosTitulo6":"L'équipe derrière","victorCargoSobreNos":"Développeur PO et Full Stack"}