{"relaxamentoDescMed":"L’âme me semble n’être qu’un simple souffle du corps.","relaxamentoDescRep":"Être plein de vie, c’est respirer profondément, bouger librement et ressentir intensément.","relaxamentoDescYoga":"Se libérer du désir mène à la paix intérieure.","relaxamentoImporDescMed":"Fatigué du stress et de l'anxiété ? La méditation pourrait être la clé d’une vie plus légère et plus épanouie ! Plusieurs études prouvent ses bienfaits, allant du soulagement du stress et de la douleur à l’amélioration de la concentration, du sommeil et de la créativité. Avec seulement quelques minutes par jour, vous pourrez profiter de plus de calme, de connaissance de soi et de bien-être. Commencez dès aujourd’hui et investissez dans votre santé mentale et physique ! N'oubliez pas : une pratique régulière est essentielle pour obtenir les meilleurs résultats. Plusieurs ressources sont disponibles pour vous aider sur notre plateforme.\n","relaxamentoImporDescRep":"Fatigué du stress et de l'agitation de la vie quotidienne ? Essayez la respiration profonde, une pratique ancienne avec différents exercices qui amélioreront votre santé et votre bien-être. Vous pouvez obtenir des avantages tels que : Réduction du stress et de l’anxiété, contrôle de la colère et de l’irritabilité, soulagement de la douleur et augmentation de la disposition et de l’énergie. \n","relaxamentoImporDescYoga":"Le yoga, pratique ancienne qui combine exercices physiques, techniques de respiration et méditation, s'impose comme un cadeau pour le corps et l'esprit. Plusieurs études scientifiques prouvent ses nombreux bienfaits, en faisant un puissant outil de bien-être global. Sur le plan physique, il est bénéfique pour : la souplesse, la force et l'endurance musculaires, améliore la posture et l'équilibre, la santé cardiovasculaire et améliore la qualité du sommeil. Mentalement et émotionnellement : réduit le stress, l'anxiété et la dépression, augmente la concentration, la mémoire et développe l'intelligence émotionnelle.","relaxamentoImporTituloMed":"Méditation – ses bienfaits","relaxamentoImporTituloRep":"La respiration – ses bienfaits\n","relaxamentoImporTituloYoga":"Yoga – ses bienfaits","relaxamentosubTituloMed":"Vidéos pour la méditation","relaxamentosubTituloRep":"Vidéos sur la respiration","relaxamentosubTituloYoga":"Vidéos pour le yoga","relaxamentoTituloHome":"Qu'est-ce qui vous calmerait en ce moment ?","relaxamentoTituloMed":"Méditation","relaxamentoTituloRes":"Respiration","relaxamentoTituloYoga":"Yoga"}